{
    "Preguntas":{
        "Cuerpo":{
            "Cabeza": {
                "Ojos": {
                    "1":"Indica la severidad de picazón en ojos",
                    "2":"Indica la severidad de enrojecimiento de los ojos",
                    "3":"Indica la severidad de sensación arenosa en los ojos",
                    "4":"Indica la severidad del lagrimeo en ojos",
                    "5":"Indica la severidad de molestia por resequedad en los ojos",
                    "6":"Indica la severidad de coloración azul debajo de los ojos.",
                    "8":"Indica la severidad del hinchazón en los ojos.",
                    "9":"Indica la severidad de inflamación del revestimiento del ojo",
                    "10":"Indica la severidad de sensibilidad a la luz",
                    "49":"Indica la severidad de la secrecion mucosa o en costra.",
                    "53":"Indica la severidad de el hinchazón y coloración azul debajo de los ojos."
                },
                "Nariz": {
                    "11":"Indica la severidad del goteo nasal.",
                    "12":"Indica la severidad de la congestión nasal.",
                    "13":"Indica la severidad del goteo posnasal",
                    "14":"Indica la severidad del picazón en nariz",
                    "15":"Indica la severidad de los estornudos"
                },
                "Boca": {
                    "16": "Indica la severidad de la tos",
                    "17": "Indica la severidad de irritación de garganta.",
                    "18": "Indica la severidad del picazón en paladar",
                    "19": "Indica la severidad del picazón en garganta",
                    "20": "Indica la severidad del hormigueo en la boca.",
                    "48": "Indica la severidad de flemas presentes"
                },
                "GeneralCabeza": {
                    "21": "Indica la severidad de las náuseas.",
                    "22": "Indica la sevetridad de vómitos.",
                    "23": "Indica la severidad del dolor en el rostro",
                    "24": "Indica la severidad/molestia de despertarse frecuentemente de un sueño.",
                    "25": "Indica la severidad de mareos presentados."
                }
            },
            "Pecho": {
              "Pecho": {
                "26": "Indica la severidad de sibilancia/silbidos al respirar.",
                "27": "Indica la severidad de dificultad para respirar.",
                "28": "Indica la severidad de falta de aire",
                "29": "Indica la severidad de congestión de pecho.",
                "30": "Indica la severidad de dolor en el pecho."
              },


            },
            "Estómago": {
                "31": "Indica la severidad del dolor abdominal.",
                "32": "Indica la severidad de la diarrea presentada.",
                "33": "Indica la severidad de cólicos presentados."
            },
            "GeneralCuerpo":{
              "Piel": {
                "34": "Indica la severidad de las manchas en la piel",
                "35": "Indica la severidad de engrosamiento de la piel",
                "36": "Indica la severidad de piel en carne viva",
                "37": "Indica la severidad de resequedad en la piel",
                "38": "Indica la severidad de las grietas en la piel",
                "39": "Indica la severidad de la piel escamosa",
                "40": "Indica la severidad de la fatiga corporal.",
                "41": "Indica la severidad de erupciones en la piel.",
                "42": "Indica la severidad de ronchas en el cuerpo.",
                "43": "Indica la severidad de calambres en el cuerpo.",
                "44": "Indica la severidad de la picazón en la piel.",
                "45": "Indica la severidad de fiebre presentada.",
                "46": "Indica la severidad de la hinchazón en la piel.",
                "47": "Indica la severidad de urticaria presente.",
                "50": "Indica la severidad de los bultos en la piel",
                "51": "Indica la severidad de lesiones en la piel.",
                "52": "Indica el nivel de dolor/ardor en la piel",
                "54": "Indica la severidad de comezón en el cuerpo."
              },
            }
        }

    }
}
